htmlized-src/daily/want.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.34 in css mode. -->
<html>
  <head>
    <title>want.org</title>
  </head>
  <body>
    <pre>
<span class="comment"># -*- coding:utf-8 -*-</span>
<span class="org-meta-line">#+LANGUAGE:  zh
</span><span class="org-document-info-keyword">#+TITLE:</span><span class="comment">     </span><span class="org-document-title">&#36861;&#36880;&#33258;&#25105;&#30340;&#24184;&#31119;</span>
<span class="org-document-info-keyword">#+AUTHOR:</span><span class="comment">    </span><span class="org-document-info">&#23396;&#23792;&#29420;&#31168;</span>
<span class="org-document-info-keyword">#+EMAIL:</span><span class="comment">     </span><span class="org-document-info">jixiuf@gmail.com</span>
<span class="org-document-info-keyword">#+DATE:</span><span class="comment">     </span><span class="org-document-info">2011-06-15 &#26143;&#26399;&#19977;</span>
<span class="org-meta-line">#+FILETAGS: @Daily
#+DESCRIPTION:&#33258;&#25105; &#36861;&#36880; &#24184;&#31119;
#+KEYWORDS: &#33258;&#25105; &#36861;&#36880; &#24184;&#31119;
#+OPTIONS:   H:2 num:nil toc:t \n:t @:t ::t |:t ^:t -:t f:t *:t &lt;:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
</span>
&#22914;&#26524;&#24635;&#26159;&#30528;&#30524;&#20110;&#27492;&#21051;&#30340;&#36861;&#36880;&#65292;&#23454;&#38469;&#19978;&#24120;&#24120;&#26159;&#36861;&#36880;&#37027;&#20123;&#20844;&#35748;&#30340;&#26377;&#20215;&#20540;&#20043;&#29289;&#65292;&#32780;&#22833;&#21435;&#20102;&#30495;&#27491;
&#30340;&#33258;&#25105;&#36861;&#27714;&#24456;&#23481;&#26131;&#22549;&#20837;&#29289;&#36136;&#21270;&#30340;&#21151;&#21033;&#20027;&#20041;&#65292;&#36825;&#31181;&#29366;&#20917;&#19979;&#19968;&#20999;&#21482;&#26377;&#21033;&#30410;&#27809;&#26377;&#24847;&#20041;&#65292;&#21482;&#26377;&#23500;
&#26377;&#27809;&#26377;&#24184;&#31119;&#65292;&#24456;&#23481;&#26131;&#33510;&#36924;&#12290;
</pre>
  </body>
</html>
